[
    {
        "key": 1,
        "name": "Jacques Anquetil",
        "image": "anquetil.png",
        "message":"Jacques Anquetil was a French road racing cyclist and the first cyclist to win the Tour de France five times, in 1957 and from 1961 to 1964."
    },
    {
        "key": 2,
        "name": "Lance Armstrong",
        "image": "armstrong.jpg",
        "message":"Lance Edward Armstrong is an American former professional road racing cyclist, infamous for the biggest doping scandal in cycling history. At age 16, Armstrong began competing as a triathlete and was a national sprint-course triathlon champion in 1989 and 1990."
    },
    {
        "key": 3,
        "name": "Gino Bartali",
        "image": "bartali.jpg",
        "message":"Gino Bartali Cavaliere di Gran Croce OMRI, nicknamed Gino the Pious and Ginettaccio, was a champion road cyclist. He was the most renowned Italian cyclist before the Second World War, having won the Giro d'Italia twice and the Tour de France in 1938."
    },
    {
        "key": 4,
        "name": "Alberto Contador",
        "image": "contador.jpg",
        "message":"Alberto Contador Velasco is a Spanish former professional cyclist. He is one of the most successful riders of his era, winning the Tour de France twice, the Giro d'Italia twice, and the Vuelta a España three times. He is one of only seven riders to have won all three Grand Tours of cycling."
    },
    {
        "key": 5,
        "name": "Greg LeMond",
        "image": "lemond.jpg",
        "message":"Gregory James LeMond is an American former professional road racing cyclist who won the Road Race World Championship twice, the Tour de France three times and is considered by many to be the greatest American cyclist of all time. He is also an entrepreneur and anti-doping advocate."
    },
    {
        "key": 6,
        "name": "Chris Froome",
        "image": "froome.jpg",
        "message":"Christopher Clive Froome, OBE is a British road racing cyclist, who currently rides for UCI WorldTeam Team Sky. Considered by many as one of the greatest stage racing cyclists of all time. He has won all of cycling’s three grand tours."
    },
    {
        "key": 7,
        "name": "Bernard Hinault",
        "image": "hinault.jpg",
        "message":"Bernard Hinault is a French former professional cyclist. With a large number of victories, including five in the Tour de France, he is often named among the greatest cyclists of all time. Hinault started cycling as an amateur in his native Brittany."
    },
    {
        "key": 8,
        "name": "Miguel Indurain",
        "image": "indurain.jpg",
        "message":"Miguel Induráin Larraya is a retired Spanish road racing cyclist. Induráin won five Tours de France from 1991 to 1995, the fourth, and last, to win five times, and the only five-time winner to achieve those victories consecutively."
    },
    {
        "key": 9,
        "name": "Sean Kelly",
        "image": "kelly.jpg",
        "message":"John James 'Sean' Kelly is an Irish former professional road bicycle racer, one of the most successful road cyclists of the 1980s, and one of the finest classics riders of all time. From turning professional in 1977 until his retirement in 1994, he won nine monument classics, and 193 professional races in total."
    },
    {
        "key": 10,
        "name": "Eddy Merckx",
        "image": "merckx.jpg",
        "message":"Édouard Louis Joseph, Baron Merckx, better known as Eddy Merckx, is a Belgian former professional road and track bicycle racer who is widely seen as the most successful rider in the history of competitive cycling."
    },
    {
        "key": 11,
        "name": "Marco Pantani",
        "image": "pantani.jpg",
        "message":"Marco Pantani was an Italian road racing cyclist, widely considered one of the best climbers of all times in professional road bicycle racing. He was implicated in a doping scheme and was ostracized from the sport, and later died from a cocaine overdose"
    },
    {
        "key": 12,
        "name": "Peter Sagan",
        "image": "sagan.jpg",
        "message":"Peter Sagan is a Slovak professional road bicycle racer, who currently rides for UCI WorldTeam Bora–Hansgrohe. Sagan had a successful junior cyclo-cross and mountain bike racing career, winning the Junior Mountain Bike World Championship in 2008, before moving to road racing."
    }
]